{
  "blink.cmp": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "kulala.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight": { "branch": "main" }
}
